<?php
return [
    'investment_banking' => [
        [
            'name' => 'פאי פיתוח',
            'slogan' => 'חדשנות היום, ביטחון מחר',
            'logo' => 'images/investment_banking/pi_pituach/logo-large.svg',
            'description' => <<<EOD
                קבוצת פאי פיתוח מתמחה ביצירת מוצרים פיננסיים חדשניים לניהול והעברת סיכונים, המיועדים למוסדות פיננסיים ובנקים. החברה גם מעצבת מוצרי השקעה מותאמים אישית, מפתחת פתרונות מימון מותאמים, עבור לקוחות מוסדיים ושוק ההון הישראלי.
                
                החברה פועלת באמצעות מספר חברות בנות, כולל פאי פיקדונות ופאי פלוס, שתיהן חברות ציבוריות הנסחרות בבורסה לניירות ערך בתל אביב. בשנה האחרונה, פאי פיקדונות הנפיקה בהצלחה שלוש סדרות של אגרות חוב מגובות פיקדונות בסך כולל של 7.5 מיליארד ש"ח.
                EOD,
            'team_group' => 'pi_pituach'
        ],
        [
            'name' => 'פאי סלקט',
            'slogan' => 'השקעה בביטחון',
            'logo' => 'images/investment_banking/pi_select/logo-large.svg',
            'description' => <<<EOD
                פאי סלקט מעניקה לגופים נבחרים את ההזדמנות הבלעדית להשקיע לצד מייסדי פאי, אהרן כהן וג'וני קיי, בהזדמנויות השקעה מקומיות ייחודיות.
                EOD,
            'team_group' => 'pi_select'
        ]
    ],
    'asset_management' => [
        [
            'name' => 'פאי EMF (פרשה)',
            'slogan' => 'שליטה בפערי שוק',
            'logo' => 'images/asset_management/pi_emf_retired/logo-large.svg',
            'description' => 'קרן פאי EMF הייתה קרן מאקרו תנודתיות לתשואה מוחלטת שניצלה פערי תמחור במטבעות, בנגזרי ריבית, במניות ובנכסים אחרים. הקרן השתמשה באסטרטגיות מתוחכמות כדי לנצל חוסר יעילות בשוק ולייצר תשואות עקביות למשקיעיה. לאורך 18 שנות פעילותה הקרן מעולם לא חוותה שנה מפסידה.',
            'team_group' => null
        ],
        [
            'name' => 'פאי גלובל',
            'slogan' => 'מצוינות במאקרו ובנגזרים',
            'logo' => 'images/asset_management/pi_global/logo-large.svg',
            'description' => 'קרן פאי גלובל שואפת לזהות מגמות כלכליות ואנומליות בשוק כדי לייצר תשואות עדיפות מותאמות סיכון. הקרן מתמקדת בנכסים נזילים מאוד בתחומי מט"ח, ריביות, מניות, מטבעות דיגיטליים, סחורות ושווקי הנגזרות הייעודיים שלהם.',
            'team_group' => 'pi_global'
        ],
        [
            'name' => 'פאי אקוויטי',
            'slogan' => 'טיפוח יהלומים עסקיים ישראליים',
            'logo' => 'images/asset_management/pi_equity/logo-large.svg',
            'description' => 'קרן הגידור פאי אקוויטי מאתרת בקפדנות, מבינה לעומק ומנטרת בדקדקנות מספר קטן של השקעות יוצאות דופן לטווח בינוני, בעיקר בשוק ההון הישראליים.',            
            'team_group' => 'pi_equity'
        ]
    ]
];

