<?php
return [
    'founders' => [
        [
            'name' => 'אהרן כהן',
            'slug' => 'aaron-cohen',
            'position' => 'מייסד',
            'photo' => '/images/team/aaron_cohen.png',
            'short_bio' => '',
            'bio' => 'אהרן כהן הוא המייסד השותף של קבוצת פאי בשנת 1999. כהן הוא בעל תואר ראשון ותואר שני במנהל עסקים מאוניברסיטת בר-אילן. לכהן יש למעלה משלושים שנות ניסיון ביצירה והשקעה במספר רב של עסקים ייחודיים בשווקים הפיננסיים בישראל.',
            'is_founder' => true
        ],
        [
            'name' => 'גוני קיי',
            'slug' => 'jonny-kaye',
            'position' => 'מייסד',
            'photo' => '/images/team/jonny_kaye.png',
            'short_bio' => '',
            'bio' => "יוני קיי הוא מומחה בשווקים פיננסיים עם 30 שנות ניסיון, בעל תואר ראשון בהצטיינות יתרה ותואר שני במנהל עסקים מאוניברסיטת הרווארד. הקריירה שלו החלה בבורסות המסחר בשיקגו בשנות ה-90, ולאחר מכן בתפקידי הנהלה בדסק הנגזרים של Batuha. קיי היה שותף-מייסד של PI Finance בשנת 1999 והקים את Equilibrium Market Making בשנת 2002. משנת 2006 עד 2021, הוא ניהל את PI Spc, קרן מאקרו שהגיעה לשיא של 300 מיליון דולר בנכסים מנוהלים.",
            'is_founder' => true
        ]
    ],
    'management' => [
        [
            'name' => 'שלומי כהן',
            'slug' => 'shlomi-cohen',
            'position' => 'סמנכ"ל כספים',
            'photo' => '/images/team/shlomi_cohen.png',
            'short_bio' => 'שלומי כהן מביא 20 שנות מומחיות פיננסית, עם התמחות במימון תאגידי וניהול סיכונים.',
            'bio' => 'שלומי כהן הוא מומחה פיננסי וחשבונאי בעל 20 שנות ניסיון מקצועי. הוא החל את דרכו ב-PwC באמצע שנות ה-90 ומאז מלווה את קבוצת פאי מיום הקמתה. ב-2015 מונה כהן לסמנכ"ל הכספים של קרן PI Spc. כיום, הוא משמש כמנהל הכספים של כלל החברות בקבוצת פאי, אחראי על ניהול מערך הכספים והתפעול היומיומי. עם ניסיונו העשיר והבנתו המעמיקה בתחום הפיננסי, שלומי ממשיך להוביל את הקבוצה לצמיחה והצלחה פיננסית.',
            'is_founder' => false
        ],
        [
            'name' => 'רונן ביטמן',
            'slug' => 'ronen-bitman',
            'position' => 'מנהל טכנולוגיות ראשי',
            'photo' => '/images/team/ronen_bitman.png',
            'short_bio' => 'רונן ביטמן, מנהל הטכנולוגיות הראשי של קבוצת PI, הוא מומחה בעל ניסיון של למעלה מ-25 שנים בתחום הפינטק והטכנולוגיה. הוא מוביל את החדשנות הטכנולוגית בחברה, מתמחה בפיתוח מערכות מתקדמות לניהול סיכונים, ומתמקד כיום בשילוב בינה מלאכותית בפעילויות הקבוצה.',
            'bio' => "רונן ביטמן, מנהל הטכנולוגיות הראשי של קבוצת PI, מביא עמו ניסיון עשיר של למעלה מ-25 שנים בניהול ופיתוח תוכנה בתחום הפינטק. במהלך הקריירה שלו, שימש כיועץ מוביל לעסקאות טכנולוגיה בשווקים פרטיים ולתכנון ארכיטקטורת מערכות. ליישום חדשנות הטכנולוגית ופתרונות מתקדמים במגוון תחומים. בין הישגיו ניתן למנות פיתוח מערכות מתוחכמות לניתוח וניהול סיכונים עבור נכסים סחירים ונגזרים, ליצירת מערכת לניתוח סיכונים ופגיעויות בחוזים חכמים בבלוקציין. כיום, ביטמן מתמקד בשילוב טכנולוגיות בינה מלאכותית בפעילויות קבוצת PI, ומוביל את ההתפתחות הטכנולוגית של החברה לקראת עתיד מבטיח.",
            'is_founder' => false
        ],
        [
            'name' => 'חגית בורוכוביץ',
            'slug' => 'hagit-borohovitz',
            'position' => 'יועצת משפטית ראשית',
            'photo' => '/images/team/hagit_borohovitz.png',
            'short_bio' => 'חגית בורוהוביץ, עם מעל 15 שנות מומחיות משפטית בשווקים פיננסיים, מובילה את הפעילות המשפטית והציות שלנו.',
            'bio' => '*מחכה לנוסח מאהרןעורכת דין מנוסה עם למעלה מעשור של מומחיות בהקמה וניהול קרנות השקעה ישראליות ובינלאומיות. מאז 2018 מובילה בקבוצת פאי כיועצת משפטית ועורכת דין בכירה, ומשנת 2020 מכהנת כדירקטורית בשתי קרנות מרכזיות בקבוצה. בעלת יכולות מוכחות בניהול תהליכים תפעוליים מורכבים, ניהול משא ומתן עם ספקים ויועצים משפטיים בינלאומיים, תוך הקפדה על עמידה בסטנדרטים רגולטוריים מחמירים. בשנת 2023 מונתה לתפקיד סמנכ"ל תפעול בפאי פיתוח, ומביאה עמה ניסיון עשיר מתפקידיה הקודמים כעורכת דין פנימית ומנהלת תפעולית ב-The Israel Economic Development Corporation. הקריירה המשפטית שלה החלה בהתמחות במשרד עורכי דין נאור-אפשטיין, שם צברה ידע מעמיק בתחומי המשפט האזרחי והמסחרי.',
            'is_founder' => false
        ],
        [
            'name' => 'רונן אלגלי',
            'slug' => 'ronen-elgali',
            'position' => 'מנהל השקעות ראשי',
            'photo' => '/images/team/ronen_elgali.png',
            'short_bio' => 'אלגאלי רונן הוא מנהל השקעות ראשי בעל ניסיון עשיר בניהול קרנות והשקעות בשוק ההון. הוא מתמחה בניתוח חברות, הערכות שווי, ופיתוח אסטרטגיות השקעה, תוך שימוש במומחיותו בכלכלה ומימון לניהול יעיל של נכסים ויצירת ערך למשקיעים.',
            'bio' => <<<EOD
                    אלגאלי רונן הינו מנהל השקעות ראשי בעל ניסיון עשיר בתחום הפיננסים והשקעות, המגובה ברקע אקדמי איתן בכלכלה ומנהל עסקים. במהלך הקריירה שלו, צבר רונן מומחיות משמעותית בניהול קרנות גידור, ניתוח חברות והערכות שווי, תוך כדי מילוי תפקידים בכירים בחברות השקעה מובילות. יכולותיו כוללות ניתוח מעמיק של דוחות כספיים, בניית מודלים פיננסיים וניתוח מגמות שוק לקבלת החלטות השקעה מושכלות.
                    בספירה, רונן הקים וניהל את מחלקת המחקר, פיתח גישות מחקר ייחודיות וניהל את קרן המניות הקטנות, באלפא ובמור עסק בשיקום שהוביל לצמיחה משמעותית בנכסים המנוהלים. 
                    כיום בקבוצת פאי משמש רונן כמנהל השקעות ראשי, שם הוא מנתח ובונה מודלים פיננסיים לחברות, ומספק ייעוץ מקצועי בנושא השקעות. יכולותיו האנליטיות והאסטרטגיות מאפשרות לו לזהות מגמות שוק ולקבל החלטות השקעה מושכלות.
                    EOD,
            'is_founder' => false
        ]
    ],
    'pi_pituach' => [
        [
            'name' => 'דן רוזנברג',
            'slug' => 'dan-rosenberg',
            'position' => 'מייסד',
            'photo' => '/images/team/dan_rosenberg.png',
            'short_bio' => 'דוד לי מוביל את צוות פתרונות הצמיחה האסטרטגיים שלנו.',
            'bio' => <<<EOD
                    מייסד משותף ודירקטור בקבוצת פאי פיתוח, הכוללת את החברות פאי פיקדונות ופאי פלוס, חברות מדווחות המנפיקות איגוחי פיקדונות בבורסה בתל אביב.
                    שימש כסוחר בכיר בקרן הגידור פאי SPC משנת 2010.
                    מעל 20 שנות ניסיון במסחר במכשירים נגזרים ובעסקאות ריבית מורכבות, ובעל מומחיות ייחודית בתמחור מכשירים מורכבים ובניהול סיכונים במסגרתם.
                    שימש כסוחר ריביות בכיר בחדר עסקאות בבנק הפועלים.
                    EOD,
            'is_founder' => true
        ],
        [
            'name' => 'איתי רושקביץ',
            'slug' => 'itai-ruschkewitz',
            'position' => 'מנכ"ל ומייסד משותף',
            'photo' => '/images/team/itai_ruschkewitz.png',
            'short_bio' => 'Co-Founder of Pi Pituach Group.',
            'bio' => <<<EOD
            CEO and Founder of Complex, a financial consulting firm providing advisory services to a wide range of leading entities in the Israeli market, including banks, insurance companies, and financial institutions.
            Possesses extensive experience in formulating strategies and financing plans, developing innovative financial instruments for the Israeli capital market, raising funds, leading transactions, and issuing complex instruments, including securitizations, private debt, and sophisticated bonds such as CoCo.
            Represents Allianz Global Investors, the investment arm of Allianz, in the Israeli market.
            Previously served as a partner at PwC Israel and, prior to that, as a partner at Giza Singer Even.
            EOD,
            'is_founder' => true
        ],
        [
            'name' => 'מור כ"ץ אברהמי',
            'slug' => 'mor-katz-avrahami',
            'position' => 'אנליסט',
            'photo' => '/images/team/mor_katz_avrahami.png',
            'short_bio' => 'אנליסטית בקבוצת פאי פיתוח. יועצת בחברת הייעוץ הפיננסי Complex.',
            'bio' => <<<EOD
            יועצת בחברת הייעוץ הפיננסי Complex, המייעצת לשורה ארוכה של גופים מובילים במשק הישראלי.
            בעלת ניסיון רב בייעוץ רגולטורי לגופים פיננסיים, ליווי תהליכים פיננסיים מורכבים, גיבוש תוכניות מימון ומידול הערכות שווי מורכבות.
            בעלת מומחיות בעולמות התשלומים ומערכות הסליקה בישראל והרגולציה החלה עליהן, הרגולציה הבנקאית בתחומי הון ונזילות וכן ביישום רגולציה בינלאומית בתחום המסחר בקרב הבנקים בישראל.
            קודם לכן עבדה כעו"ד ברשות התחרות במחלקת שווקים עם התמחות בפיננסיים.
            עורכת דין, בעלת תואר ראשון במשפטים אותו סיימה בהצטיינות יתרה ו- MBA מאוניברסיטת רייכמן.
            EOD,
            'is_founder' => false
        ],
        [
            'name' => 'דרינה רזניקוב',
            'slug' => 'darina-reznikov',
            'position' => 'דירקטורית',
            'photo' => '/images/team/darina_reznikov.png',
            'short_bio' => 'דירקטורית בחברות פאי פיקדונות ומוצרים מובנים בע"מ ופאי פלוס פיקדונות בע"מ. מנהלת בחברת הייעוץ הפיננסי Complex.',
            'bio' => <<<EOD
            דירקטורית בחברות פאי פיקדונות ומוצרים מובנים בע"מ ופאי פלוס פיקדונות בע"מ
            מנהלת בחברת הייעוץ הפיננסי Complex, המייעצת לשורה ארוכה של גופים מובילים במשק הישראלי.
            בעלת ניסיון רב בייעוץ כלכלי וליווי חברות בעסקאות מימון מורכבות ויישום מהלכים פיננסיים אסטרטגיים משמעותיים, בפיתוח, מידול והנפקת מכשירי מימון מורכבים וחדשניים, בהערכות שווי מורכבות וגיבוש תכניות עסקיות.
            בעלת ניסיון והיכרות מעמיקה עם מכשירי הון רגולטורים בבנקים ובחברות הביטוח וכן הרגולציה בתחומי ההון והנזילות בקרב הגופים הפיננסים.
            שימשה כאנליסטית בחברת PwC במחלקת המימון המורכב, ולפני כן בבנק ישראל בחטיבת השווקים.
            בעלת תואר ראשון בכלכלה ומנהל עסקים ותואר MBA עם התמחות במימון, שניהם בהצטיינות מהאוניברסיטה העברית.
            EOD,
            'is_founder' => false
        ]
    ],
    'pi_select' => [
        [
            'name' => 'ברוך (בוקי) כצמן',
            'slug' => 'buky-katzman',
            'position' => 'מייסד משותף',
            'photo' => '/images/team/buky_katzman.png',
            'short_bio' => 'מומחה למשפט אזרחי ומסחרי עם ניסיון עשיר בייצוג חברות בינלאומיות ומקומיות, בתי השקעות ובכירים בתעשייה. לאחר קריירה מפוארת כשותף בכיר במשרד עורכי דין מוביל, פנה לדרך עצמאית המשלבת פעילות עסקית עם ייעוץ משפטי, תוך שהוא ממשיך לתרום לקהילה המשפטית והעסקית במגוון תפקידים ציבוריים.',
            'bio' => 'מומחה בעל שם בתחום המשפט האזרחי והמסחרי, צבר ניסיון עשיר של למעלה מ-20 שנה בייצוג מגוון רחב של לקוחות, כולל חברות בינלאומיות ומקומיות, בתי השקעות, בעלי שליטה, מנכ"לים ודירקטורים. לאחר קריירה מרשימה כשותף בכיר במשרד עורכי הדין הרצוג, פוקס, נאמן ושות\', בחר לפנות לדרך עצמאית המשלבת פעילות עסקית עם ייעוץ משפטי במשרד מוביל. בשנים האחרונות, הוא מנצל את רשת הקשרים הענפה שבנה, יחד עם הבנתו המשפטית והמסחרית העמוקה, כדי להיות מעורב בפעילות עסקית משמעותית. לצד עיסוקיו המקצועיים, הוא ממלא תפקידים ציבוריים חשובים, כגון דירקטור בארגון הבינלאומי של עורכי-דין ומשפטנים יהודיים וחבר בהנהלה הישראלית של מכבי עולמי. תרומתו לקהילה המשפטית והעסקית באה לידי ביטוי גם בהרצאותיו בפקולטות למשפטים, חברותו בוועדות ספורט בינלאומיות, ופעילותו כפרשן משפטי בתקשורת וככותב בכתבי עת מקצועיים.',
            'is_founder' => true
        ]
    ]
];

